{
  "title" : "Маша и медведь",
  "img" : "/images/masha.png",
  "text" : "Жили-были дедушка да бабушка. Была у них внучка Машенька.\nСобрались раз подружки в лес по грибы да по ягоды. Пришли звать с собой и Машеньку.\n— Дедушка, бабушка, — говорит Машенька, — отпустите меня в лес с подружками!\nДедушка с бабушкой отвечают:\n— Иди, только смотри от подружек не отставай, не то заблудишься.\nПришли девушки в лес, стали собирать грибы да ягоды. Вот Машенька — деревце за деревце, кустик за кустик — и ушла далеко-далеко от подружек.\nСтала она аукаться, стала их звать, а подружки не слышат, не отзываются.\nХодила, ходила Машенька по лесу — совсем заблудилась.\nПришла она в саму глушь, в саму чащу. Видит — стоит избушка. Постучала Машенька в дверь — не отвечают. Толкнула она дверь — дверь и открылась.\nВошла Машенька в избушку, села у окна на лавочку.\nСела и думает:\n«Кто же здесь живет? Почему никого не видно?..»\nА в той избушке жил большущий медведь. Только его тогда дома не было: он по лесу ходил.\nВернулся вечером медведь, увидел Машеньку, обрадовался.\n— Ага, — говорит, — теперь не отпущу тебя! Будешь у меня жить. Будешь печку топить, будешь кашу варить, меня кашей кормить.\nПотужила Маша, погоревала, да ничего не поделаешь. Стала она жить у медведя в избушке.\nМедведь на целый день уйдет в лес, а Машеньке наказывает никуда без него из избушки не выходить.\n— А если уйдешь, — говорит, — все равно поймаю и тогда уж съем!\nСтала Машенька думать, как ей от медведя убежать. Кругом лес, в какую сторону идти — не знает, спросить не у кого...\nДумала она, думала и придумала.\nПриходит раз медведь из лесу, а Машенька и говорит ему:\n— Медведь, медведь, отпусти меня на денек в деревню: я бабушке да дедушке гостинцев снесу.\n— Нет, — говорит медведь, — ты в лесу заблудишься. Давай гостинцы, я их сам отнесу.\nА Машеньке того и надо!\nНапекла она пирожков, достала большой-пребольшой короб и говорит медведю:\n— Вот, смотри: я в этот короб положу пирожки, а ты отнеси их дедушке да бабушке. Да помни: короб по дороге не открывай, пирожки не вынимай. Я на дубок влезу, за тобой следить буду!\n— Ладно, — отвечает медведь, — давай короб!\nМашенька говорит:\n— Выйди на крылечко, посмотри, не идет ли дождик!\nТолько медведь вышел на крылечко, Машенька сейчас же залезла в короб, а на голову себе блюдо с пирожками поставила.\nВернулся медведь, видит — короб готов. Взвалил его на спину и пошел в деревню.\nИдет медведь между елками, бредет медведь между березками, в овражки спускается, на пригорки поднимается. Шел-шел, устал и говорит:\n\n— Сяду на пенек,\nСъем пирожок!\n\nА Машенька из короба:\n\n— Вижу, вижу!\nНе садись на пенек,\nНе ешь пирожок!\nНеси бабушке,\nНеси дедушке!\n\n— Ишь какая глазастая, — говорит медведь, — все видит!\nПоднял он короб и пошел дальше. Шел-шел, шел-шел, остановился, сел и говорит:\n\n— Сяду на пенек,\nСъем пирожок!\n\nА Машенька из короба опять:\n\n— Вижу, вижу!\nНе садись на пенек,\nНе ешь пирожок!\nНеси бабушке,\nНеси дедушке!\n\nУдивился медведь:\n— Вот какая хитрая! Высоко сидит, далеко глядит!\nВстал и пошел скорее.\nПришел в деревню, нашел дом, где дедушка с бабушкой жили, и давай изо всех сил стучать в ворота:\n— Тук-тук-тук! Отпирайте, открывайте! Я вам от Машеньки гостинцев принес.\nА собаки почуяли медведя и бросились на него. Со всех дворов бегут, лают.\nИспугался медведь, поставил короб у ворот и пустился в лес без оглядки.\nВышли тут дедушка да бабушка к воротам. Видят — короб стоит.\n— Что это в коробе? — говорит бабушка.\nА дедушка поднял крышку, смотрит — и глазам своим не верит: в коробе Машенька сидит, живехонька и здоровехонька.\nОбрадовались дедушка да бабушка. Стали Машеньку обнимать, целовать, умницей называть. Вот и сказке Маша и медведь конец, а кто слушал - молодец!"
}
