[
  {
    "id" : "1",
    "title" : "колобок",
    "img" : "/images/kolobok.png",
    "text" : "Жили-были старик со старухой.\n Вот и говорит старик старухе:\n— Поди-ка, старуха, по коробу поскреби, по сусеку помети, не наскребешь ли муки на колобок.\nВзяла старуха крылышко, по коробу поскребла, по сусеку помела и наскребла муки горсти две.\nЗамесила муку на сметане, состряпала колобок, изжарила в масле и на окошко студить положила.\nКолобок полежал, полежал, взял да и покатился — с окна на лавку, с лавки на пол, пó полу к двери, прыг через порог — да в сени, из сеней на крыльцо, с крыльца на двор, со двора за ворота, дальше и дальше.\nКатится Колобок по дороге, навстречу ему Заяц:\n— Колобок, Колобок, я тебя съем!\n— Не ешь меня, Заяц, я тебе песенку спою:\n\nЯ Колобок, Колобок,\nЯ по коробу скребен,\nПо сусеку метен,\nНа сметане мешон\nДа в масле пряжон,\nНа окошке стужон.\nЯ от дедушки ушел,\nЯ от бабушки ушел,\nОт тебя, зайца, подавно уйду!\n\nИ покатился по дороге — только Заяц его и видел!\nКатится Колобок, навстречу ему Волк:\n— Колобок, Колобок, я тебя съем!\n— Не ешь меня, Серый Волк, я тебе песенку спою:\n\nЯ Колобок, Колобок,\nЯ по коробу скребен,\nПо сусеку метен,\nНа сметане мешон\nДа в масле пряжон,\nНа окошке стужон.\nЯ от дедушки ушел,\nЯ от бабушки ушел,\nЯ от зайца ушел,\nОт тебя, волк, подавно уйду!\n\nИ покатился по дороге — только Волк его и видел!\nКатится Колобок, навстречу ему Медведь:\n— Колобок, Колобок, я тебя съем!\n— Где тебе, косолапому, съесть меня!\n\nЯ Колобок, Колобок,\nЯ по коробу скребен,\nПо сусеку метен,\nНа сметане мешон\nДа в масле пряжон,\nНа окошке стужон.\nЯ от дедушки ушел,\nЯ от бабушки ушел,\nЯ от зайца ушел,\nЯ от волка ушел,\nОт тебя, медведь, подавно уйду!\n\nИ опять покатился — только Медведь его и видел!\nКатится Колобок, навстречу ему Лиса:\n— Колобок, Колобок, куда катишься?\n— Качусь по дорожке.\n— Колобок, Колобок, спой мне песенку!\nКолобок и запел:\n \n Я Колобок, Колобок, \n Я по коробу скребен,\nПо сусеку метен,\nНа сметане мешон\nДа в масле пряжон,\nНа окошке стужон.\nЯ от дедушки ушел,\nЯ от бабушки ушел,\nЯ от зайца ушел,\nЯ от волка ушел,\nОт медведя ушел,\nОт тебя, лисы, нехитро уйти!\n\nА Лиса говорит:\n— Ах, песенка хороша, да слышу я плохо. Колобок, Колобок, сядь ко мне на носок да спой еще разок, погромче.\nКолобок вскочил Лисе на нос и запел погромче ту же песенку.\nА Лиса опять ему:\n— Колобок, Колобок, сядь ко мне на язычок да пропой в последний разок.\nКолобок прыг Лисе на язык, а Лиса его — гам! — и съела. Вот и сказке Колобок конец, а кто слушал - молодец!"
  },

  {
    "id" : "2",
    "title" : "Маша и медведь",
    "img" : "/images/masha.png",
    "text" : "Жили-были дедушка да бабушка. Была у них внучка Машенька.\nСобрались раз подружки в лес по грибы да по ягоды. Пришли звать с собой и Машеньку.\n— Дедушка, бабушка, — говорит Машенька, — отпустите меня в лес с подружками!\nДедушка с бабушкой отвечают:\n— Иди, только смотри от подружек не отставай, не то заблудишься.\nПришли девушки в лес, стали собирать грибы да ягоды. Вот Машенька — деревце за деревце, кустик за кустик — и ушла далеко-далеко от подружек.\nСтала она аукаться, стала их звать, а подружки не слышат, не отзываются.\nХодила, ходила Машенька по лесу — совсем заблудилась.\nПришла она в саму глушь, в саму чащу. Видит — стоит избушка. Постучала Машенька в дверь — не отвечают. Толкнула она дверь — дверь и открылась.\nВошла Машенька в избушку, села у окна на лавочку.\nСела и думает:\n«Кто же здесь живет? Почему никого не видно?..»\nА в той избушке жил большущий медведь. Только его тогда дома не было: он по лесу ходил.\nВернулся вечером медведь, увидел Машеньку, обрадовался.\n— Ага, — говорит, — теперь не отпущу тебя! Будешь у меня жить. Будешь печку топить, будешь кашу варить, меня кашей кормить.\nПотужила Маша, погоревала, да ничего не поделаешь. Стала она жить у медведя в избушке.\nМедведь на целый день уйдет в лес, а Машеньке наказывает никуда без него из избушки не выходить.\n— А если уйдешь, — говорит, — все равно поймаю и тогда уж съем!\nСтала Машенька думать, как ей от медведя убежать. Кругом лес, в какую сторону идти — не знает, спросить не у кого...\nДумала она, думала и придумала.\nПриходит раз медведь из лесу, а Машенька и говорит ему:\n— Медведь, медведь, отпусти меня на денек в деревню: я бабушке да дедушке гостинцев снесу.\n— Нет, — говорит медведь, — ты в лесу заблудишься. Давай гостинцы, я их сам отнесу.\nА Машеньке того и надо!\nНапекла она пирожков, достала большой-пребольшой короб и говорит медведю:\n— Вот, смотри: я в этот короб положу пирожки, а ты отнеси их дедушке да бабушке. Да помни: короб по дороге не открывай, пирожки не вынимай. Я на дубок влезу, за тобой следить буду!\n— Ладно, — отвечает медведь, — давай короб!\nМашенька говорит:\n— Выйди на крылечко, посмотри, не идет ли дождик!\nТолько медведь вышел на крылечко, Машенька сейчас же залезла в короб, а на голову себе блюдо с пирожками поставила.\nВернулся медведь, видит — короб готов. Взвалил его на спину и пошел в деревню.\nИдет медведь между елками, бредет медведь между березками, в овражки спускается, на пригорки поднимается. Шел-шел, устал и говорит:\n\n— Сяду на пенек,\nСъем пирожок!\n\nА Машенька из короба:\n\n— Вижу, вижу!\nНе садись на пенек,\nНе ешь пирожок!\nНеси бабушке,\nНеси дедушке!\n\n— Ишь какая глазастая, — говорит медведь, — все видит!\nПоднял он короб и пошел дальше. Шел-шел, шел-шел, остановился, сел и говорит:\n\n— Сяду на пенек,\nСъем пирожок!\n\nА Машенька из короба опять:\n\n— Вижу, вижу!\nНе садись на пенек,\nНе ешь пирожок!\nНеси бабушке,\nНеси дедушке!\n\nУдивился медведь:\n— Вот какая хитрая! Высоко сидит, далеко глядит!\nВстал и пошел скорее.\nПришел в деревню, нашел дом, где дедушка с бабушкой жили, и давай изо всех сил стучать в ворота:\n— Тук-тук-тук! Отпирайте, открывайте! Я вам от Машеньки гостинцев принес.\nА собаки почуяли медведя и бросились на него. Со всех дворов бегут, лают.\nИспугался медведь, поставил короб у ворот и пустился в лес без оглядки.\nВышли тут дедушка да бабушка к воротам. Видят — короб стоит.\n— Что это в коробе? — говорит бабушка.\nА дедушка поднял крышку, смотрит — и глазам своим не верит: в коробе Машенька сидит, живехонька и здоровехонька.\nОбрадовались дедушка да бабушка. Стали Машеньку обнимать, целовать, умницей называть. Вот и сказке Маша и медведь конец, а кто слушал - молодец!"
  },

  {
    "id" : "3",
    "title" : "Царевна-лягушка",
    "img" : "/images/tsarevna.png",
    "text" : "В некотором царстве, в некотором государстве жил да был царь с царицею, у него было три сына — все молодые, холостые, удальцы такие, что ни в  сказке сказать, ни пером написать; младшего звали Иван-царевич.\nГоворит им царь таково слово:\n«Дети мои милые, возьмите себе по стрелке, натяните тугие луки и пустите в разные стороны; на чей двор стрела упадет, там и сватайтесь».\nПустил стрелу старший брат — упала она на боярский двор, прямо против девичья терема; пустил средний брат — полетела стрела к купцу на двор и остановилась у красного крыльца, а на там крыльце стояла душа-девица, дочь купеческая, пустил младший брат — попала стрела в грязное болото, и подхватила её лягуша-квакуша.\nГоворит Иван-царевич:\n«Как мне за себя квакушу взять? Квакуша не ровня мне!»\n— «Бери! — отвечает ему царь. — Знать, судьба твоя такова».\nВот поженились царевичи: старший на боярышне, средний на купеческой дочери, а Иван-царевич на лягуше-квакуше.\nПризывает их царь и приказывает:\n«Чтобы жены ваши испекли мне к завтрему по мягкому белому хлебу».\nВоротился Иван-царевич в свои палаты невесел, ниже плеч буйну голову повесил.\n«Ква-ква, Иван-царевич! Почто так кручинен стал? — спрашивает его лягуша.\n— Аль услышал от отца своего слово неприятное?»\n— «Как мне не кручиниться? Государь мой батюшка приказал тебе к завтрему изготовить мягкий белый хлеб».\n— «Не тужи, царевич! Ложись-ка спать-почивать; утро вечера мудренее!»\nУложила царевича спать да сбросила с себя лягушечью кожу — и обернулась душой-девицей, Василисой Премудрою; вышла на красное крыльцо\nи закричала громким голосом:\n«Мамки-няньки! Собирайтесь, снаряжайтесь, приготовьте мягкий белый хлеб, каков ела я, кушала у родного моего батюшки».\nНаутро проснулся Иван-царевич, у квакуши хлеб давно готов — и такой славный, что ни вздумать, ни взгадать, только в сказке сказать! Изукрашен хлеб разными хитростями, по бокам видны города царские и с заставами. Благодарствовал царь на том хлебе Ивану-царевичу\nи тут же отдал приказ трём своим сыновьям:\n«Чтобы жены ваши соткали мне за единую ночь по ковру».\nВоротился Иван-царевич невесел, ниже плеч буйну голову повесил.\n«Ква-ква, Иван-царевич! Почто так кручинен стал? Аль услышал от отца своего слово жесткое, неприятное?»\n— «Как мне не кручиниться? Государь мой батюшка приказал за единую ночь соткать ему шелковый ковер».\n— «Не тужи, царевич! Ложись-ка спать-почивать; утро вечера мудренее!»\nУложила его спать, а сама сбросила лягушечью кожу — и обернулась душой-девицей, Василисою Премудрою, вышла на красное крыльцо\nи закричала громким голосом:\n«Мамки-няньки! Собирайтесь, снаряжайтесь шелковый ковёр ткать — чтоб таков был, на каком я сиживала у родного моего батюшки!»\nКак сказано, так и сделано. Наутро проснулся Иван-царевич, у квакуши ковер давно готов — и такой чудный, что ни вздумать, ни взгадать, разве в сказке сказать. Изукрашен ковер златом-серебром, хитрыми узорами. Благодарствовал царь на там ковре Ивану-царевичу и тут же отдал новый приказ, чтобы все три царевича явились к нему на смотр вместе с женами. Опять воротился Иван-царевич невесел, ниже плеч буйну голову повесил. «Кваква, Иван-царевич! Почто кручинишься? Али от отца услыхал слово неприветливое?» — «Как мне не кручиниться? Государь мой батюшка велел, чтобы я с тобой на смотр приходил; как я тебя в люди покажу!» — «Не тужи, царевич! Ступай один к царю в гости, а я вслед за тобой буду, как услышишь стук да гром — скажи: это моя лягушонка в коробчонке едет».\nВот старшие братья явились на смотр с своими женами, разодетыми, разубранными; стоят да с Ивана-царевича смеются:\n«Что ж ты, брат, без жены пришёл? Хоть бы в платочке принёс! И где ты этакую красавицу выискал? Чай, все болота исходил?»\nВдруг поднялся великий стук да гром — весь дворец затрясся; гости крепко напугались, повскакивали с мест своих и не знают, что им делать; а Иван-царевич и говорит:\n«Не бойтесь, господа! Это моя лягушонка в коробчонке приехала».\nПодлетела к царскому крыльцу золочёная коляска, в шесть лошадей запряжена, и вышла оттуда Василиса Премудрая — такая красавица, что ни вздумать, ни взгадать, только в сказке сказать! Взяла Ивана-царевича за руку и повела за столы дубовые, за скатерти бранные. Стали гости есть-пить, веселиться; Василиса Премудрая испила из стакана да последки себе за левый рукав вылила; закусила лебедем да косточки за правый рукав спрятала. Жены старших царевичей увидали ее хитрости, давай и себе то ж делать. После, как пошла Василиса Премудрая танцевать с Иваном-царевичем, махнула левой рукой — сделалось озеро, махнула правой — и поплыли по воде белые лебеди; царь и гости диву дались. А старшие невестки пошли танцевать, махнули левыми руками — гостей забрызгали, махнули правыми — кость царю прямо в глаз попала! Царь рассердился и прогнал их с позором.\nТем временем Иван-царевич улучил минуточку, побежал домой, нашёл лягушечью кожу и спалил ее на большом огне. Приезжает Василиса Премудрая, хватилась — нет лягушечьей кожи, приуныла, запечалилась\nи говорит царевичу:\n«Ох, Иван-царевич! Что же ты наделал? Если б немножко ты подождал, я бы вечно была твоею; а теперь прощай! Ищи меня за тридевять земель в тридесятом царстве — у Кощея Бессмертного».\nОбернулась белой лебедью и улетела в окно. Иван-царевич горько заплакал, помолился богу на все на четыре стороны и пошел куда глаза глядят. Шел он близко ли, далеко ли, долго ли, коротко ли — попадается ему навстречу старый старичок.\n«Здравствуй, — говорит, — добрый молодец! Чего ищешь, куда путь держишь?»\nЦаревич рассказал ему своё несчастье.\n«Эх, Иван-царевич! Зачем ты лягушью кожу спалил? Не ты её надел, не тебе и снимать было! Василиса Премудрая хитрей, мудрёней своего отца уродилась; он за то осерчал на неё и велел ей три года квакушею быть. Вот тебе клубок; куда он покатится — ступай за ним смело».\nИван-царевич поблагодарствовал старику и пошёл за клубочком. Идёт чистым полем, попадается ему медведь.\n«Дай, — говорит, — убью зверя!»\nА медведь провещал ему:\n«Не бей меня, Иван-царевич! Когда-нибудь пригожусь тебе».\nИдёт он дальше, глядь, а над ним летит селезень; царевич прицелился из ружья, хотел было застрелить птицу, как вдруг провещала она человечьим\nголосом:\n«Не бей меня, Иван-царевич! Я тебе сама пригожусь».\nОн пожалел и пошёл дальше. Бежит косой заяц; царевич опять за ружье, стал целиться, а заяц провещал ему человечьим\nголосом:\n«Не бей меня, Иван-царевич! Я тебе сам пригожусь».\nИван-царевич пожалел и пошёл дальше — к синему морю, видит — на песке лежит издыхает щука-рыба.\n«Ах, Иван-царевич, — провещала щука, — сжалься надо мною, пусти меня в море».\nОн бросил ее в море и пошёл берегом. Долго ли, коротко ли — прикатился клубочек к избушке; стоит избушка на куриных лапках, кругом повёртывается.\nГоворит Иван-царевич:\n«Избушка, избушка! Стань по-старому, как мать поставила, — ко мне передом, а к морю задом».\nИзбушка повернулась к морю задом, к нему передом. Царевич взошёл в неё и видит: на печи, на девятом кирпичи, лежит баба-яга костяная нога, нос в потолок врос, сама зубы точит.\n«Гой еси, добрый молодец! Зачем ко мне пожаловал?» — спрашивает баба-яга Ивана-царевича.\n«Ах ты, старая хрычовка! Ты бы прежде меня, доброго молодца, накормила-напоила, в бане выпарила, да тогда б и спрашивала».\nБаба-яга накормила его, напоила, в бане выпарила; а царевич рассказал ей, что ищет свою жену Василису Премудрую.\n«А, знаю! — сказала баба-яга. — Она теперь у Кощея Бессмертного; трудно ее достать, нелегко с Кощеем сладить: смерть его на конце иглы, та игла в яйце, то яйцо в утке, та утка в зайце, тот заяц в сундуке, а сундук стоит на высоком дубу, и то дерево Кощей как свой глаз бережёт».\nУказала яга, в каком месте растет этот дуб. Иван-царевич пришел туда и не знает, что ему делать, как сундук достать? Вдруг откуда не взялся — прибежал медведь и выворотил дерево с корнем; сундук упал и разбился вдребезги, выбежал из сундука заяц и во всю прыть наутек пустился: глядь — а за ним уж другой заяц гонится, нагнал, ухватил и в клочки разорвал. Вылетела из зайца утка и поднялась высоко-высоко; летит, а за ней селезень бросился, как ударит её — утка тотчас яйцо выронила, и упало то яйцо в море. Иван-царевич, видя беду неминучую, залился слезами; вдруг подплывает к берегу щука и держит в зубах яйцо; он взял то яйцо, разбил, достал иглу и отломил кончик: сколько ни бился Кощей, сколько ни метался во все стороны, а пришлось ему помереть! Иван-царевич пошел в дом Кощея, взял Василису Премудрую и воротился домой. После того они жили вместе и долго и счастливо. Вот и сказке Царевна-лягушка конец, а кто слушал - молодец!"
  }


]
